{"sections":{"fresh_faq_nwRn9N":{"type":"fresh-faq","blocks":{"blocks_ri7CFf":{"type":"blocks","settings":{"section_id":"generales","label":"Generales"}},"blocks_jk7Ymj":{"type":"blocks","settings":{"section_id":"pagos","label":"Pagos"}},"blocks_U6r3YQ":{"type":"blocks","settings":{"section_id":"pedidos","label":"Pedidos"}}},"block_order":["blocks_ri7CFf","blocks_jk7Ymj","blocks_U6r3YQ"],"custom_css":["@media only screen and (max-width: 600px) {.section-fresh-faqs .fresh-faqs .fresh-faqs__inner {flex-direction: column-reverse; } .fresh-faqs__heading {margin-top: 2rem; }}"],"settings":{"heading":"Guía de compra","heading_color":"#191919","image":"shopify:\/\/shop_images\/Brilliant_Beef_Chicken_gato.jpg","image_mobile":"shopify:\/\/shop_images\/Brilliant_Beef_Chicken_gato.jpg","padding_top":48,"padding_bottom":94,"padding_top_mobile":0,"padding_bottom_mobile":0}},"fresh_faqs_item_xNDKPk":{"type":"fresh-faqs-item","blocks":{"block_jYFanY":{"type":"block","settings":{"title":"<p>Tu cuenta Onlyfresh<\/p>","description":"<p>En la web de Only Fresh podrás navegar consultando los productos y podrás realizar una compra como INVITADO o como USARIO REGISTRADO. Aunque, consideramos que es mejor registrarse, para disfrutar los beneficios y ventajas por fidelidad.<br\/><br\/>Para registrarse como usuario, solo te solicitamos la información imprescindible Nombre, Apellidos y correo electrónico. También puedes registrarte a través de tu cuenta de Facebook, Google o Amazon.<br\/><br\/>Una vez te hayas registrado, te enviaremos un email de Bienvenida y podrás añadir o modificar tus datos accediendo a tu cuenta. <br\/><br\/>¿Dudas? <a href=\"https:\/\/es.onlyfresh.com\/pages\/contacto\">Contacta con nosotros.<\/a><\/p>"}},"block_6rVmDz":{"type":"block","settings":{"title":"<p>Proceso de compra<\/p>","description":"<p>En nuestra web encontrarás productos para perros, para gatos y roedores que se dividen por edad, por variedad y dietas especiales. <br\/><br\/>Te ofrecemos la posibilidad de buscar nuestros productos de manera sencilla mediante dos vías:<\/p><p><br\/>• Navega desde el banner principal, selecciona la categoría de tu preferencia desde el que podrás filtrar y encontrar el producto deseado.<br\/>• Localiza el buscador de productos en la parte superior derecha de nuestra página e introduce el producto que deseas buscar.<br\/><br\/>Cada artículo ofrecerá varios tipos de combinaciones: formato, peso del artículo, color, etc.....<\/p>"}},"block_rbxybd":{"type":"block","settings":{"title":"<p>¿Como se añade un producto a la cesta?<\/p>","description":"<p>Una vez elegido el artículo, selecciona el peso, la cantidad que desear comprar y pulsa el botón “Añadir a la cesta”.<\/p>"}},"block_KeCkeL":{"type":"block","settings":{"title":"<p>¿Como hacer un pedido?<\/p>","description":"<p>Desde el carrito, selecciona “FINALIZAR PEDIDO” e inicia sesión como usuario para poder realizar el pago y seleccionar opciones de envío. Si deseas realizar el pedido como INVITADO, selecciona ¿Tú primera vez en Onlyfresh? y luego FINALIZA COMPRA.<br\/><br\/>Una vez termines de realizar la compra, te enviaremos un correo electrónico de confirmación del pedido, que contiene información de los productos comprados, una indicación detallada del precio y de la forma de pago, información sobre los gastos de envío y la dirección de entrega seleccionada.<br\/><br\/>Si deseas cancelar o cambiar tu pedido, debes ponerte en contacto con nuestro departamento de Atención al cliente.<\/p>"}}},"block_order":["block_jYFanY","block_6rVmDz","block_rbxybd","block_KeCkeL"],"settings":{"section_id":"generales"}},"fresh_faqs_item_4czkag":{"type":"fresh-faqs-item","blocks":{"block_EzPPLQ":{"type":"block","settings":{"title":"<p>¿Qué forma de pago puedo utilizar para realizar mi compra?<\/p>","description":"<p>Disponemos de los siguientes medios de pago: Visa, Mastercard, American Express, Paypal, Apple Pay, Google Pay y Klarna.<\/p>"}},"block_bT6b7k":{"type":"block","settings":{"title":"<p>¿Por qué razón puede ser rechazada mi tarjeta de crédito?<\/p>","description":"<p>Si has realizado un pago de una compra con una tarjeta de débito o crédito y la operación ha sido rechazada, ha podido ser por una de las siguientes razones:<br\/><br\/>Uno de los números de la tarjeta ha sido introducido erróneamente. Revisa la numeración para comprobar si es correcta.La tarjeta esta caducada. Comprueba si la tarjeta está vigente.Tu tarjeta no está habilitada para el comercio electrónico (CES) o se ha excedido el límite de compras. Contacta con tu banco.<\/p>"}},"block_QYEVL6":{"type":"block","settings":{"title":"<p>¿Puedo obtener una factura a nombre de mi empresa?<\/p>","description":"<p>Sí puedes. Debes ponerte en contacto con nosotros para solicitarla. Puedes hacerlo a través de nuestros diferentes canales de comunicación.<br\/><br\/>¿Dudas? <a href=\"https:\/\/es.onlyfresh.com\/pages\/contacto\">Contacta con nosotros.<\/a><\/p>"}}},"block_order":["block_EzPPLQ","block_bT6b7k","block_QYEVL6"],"settings":{"section_id":"pagos"}},"fresh_faqs_item_icGmdK":{"type":"fresh-faqs-item","blocks":{"block_cWiEEm":{"type":"block","settings":{"title":"<p>¿Dónde puedo recibir mi pedido?<\/p>","description":"<p>Puedes recibirlo en la dirección postal que elijas o en un Parcel Shop. Cuando el pedido llegue a las instalaciones del operador logístico, se te enviará un email que te permitirá cambiar la dirección o si deseas modificar la fecha de entrega<\/p>"}},"block_QxLeQi":{"type":"block","settings":{"title":"<p>¿Cuál es el proceso de la entrega en domicilio?<\/p>","description":"<p>Una vez hecho el pedido te enviaremos un email de confirmación de pedido y luego un segundo correo con el número de seguimiento (tracking) del operador logístico donde podrás realizar el seguimiento de tu pedido en todo momento. <br\/><br\/>Igualmente puedes realizar el seguimiento de tu pedido desde tu cuenta en <a href=\"https:\/\/es.onlyfresh.com\/\">Onlyfresh.com<\/a>.<\/p>"}},"block_Xx9dnt":{"type":"block","settings":{"title":"<p>¿Cuánto he de pagar como gastos de envío?<\/p>","description":"<p>Los gastos de envío dependerán de la zona a la que se vaya a enviar el paquete, las tarifas y las condiciones para el envío gratuito serán calculadas automaticamente durante el checkout.<\/p>"}},"block_VeM4RN":{"type":"block","settings":{"title":"<p>¿Cuánto tardará en llegar mi pedido?<\/p>","description":"<p>Los tiempos de entrega pueden variar según la localidad de destino. Generalmente, oscilan entre 24 y 72 horas laborables para envíos dentro de la península de España y entre 4 y 5 días para Islas Baleares y Portugal. Lamentablemente, no realizamos envíos a las Islas Canarias , Formentera; Ceuta y Melilla. Más información se mostrará directamente durante el proceso de compra.<\/p>"}},"block_eJjRUW":{"type":"block","settings":{"title":"<p>¿Puedo seguir el estado de mi pedido?<\/p>","description":"<p>Una vez realizado el pedido te enviaremos un email de confirmación de pedido y luego un segundo correo con el número de seguimiento (tracking) del operador logístico donde podrás realizar el seguimiento de tu pedido en todo momento. Igualmente puedes realizar el seguimiento de tu pedido desde MI CUENTA en Onlyfresh.com en la sección de PEDIDOS.<br\/><br\/>Si tienes alguna duda o pregunta <a href=\"https:\/\/es.onlyfresh.com\/pages\/contacto\">contacta con nosotros <\/a>de inmediato.<\/p>"}},"block_HD64U7":{"type":"block","settings":{"title":"<p>¿Cómo puedo devolver mi pedido?<\/p>","description":"<p>Dentro del plazo de 14 días se puede devolver cualquier producto siempre que éste se encuentre en óptimas condiciones y pagando los gastos de devolución que serán indicados durante el proceso de devolución.<br\/><br\/>Onlyfresh sólo se hará cargo de estos gastos cuando el producto sea defectuoso, erróneo o presente anomalías internas.<br\/><br\/>Para solicitar la devolución, por favor contacta con el departamento de Atención al Cliente facilitándonos el número de pedido y el motivo de la devolución. Puedes hacerlo a través de nuestros diferentes canales de comunicación.<br\/><br\/>¿Dudas? <a href=\"https:\/\/es.onlyfresh.com\/pages\/contacto\">Contacta con nosotros<\/a>.<\/p>"}}},"block_order":["block_cWiEEm","block_QxLeQi","block_Xx9dnt","block_VeM4RN","block_eJjRUW","block_HD64U7"],"settings":{"section_id":"pedidos"}}},"order":["fresh_faq_nwRn9N","fresh_faqs_item_xNDKPk","fresh_faqs_item_4czkag","fresh_faqs_item_icGmdK"]}