{"sections":{"form":{"type":"fresh-contact-form","disabled":true,"custom_css":["@media only screen and (max-width: 600px) {.fresh-contact__body {flex-direction: column-reverse; gap: 32px; margin-top: 0px; }}"],"settings":{"heading":"Contacta con nosotros","heading_color":"#191919","policy":true,"description_text":"<p>¡Nuestro departamento de Atención al Cliente está <strong>siempre a tu disposición<\/strong>!<br\/>Para recibir información sobre nuestros productos, te invitamos a completar el formulario.<br\/><br\/>También puedes utilizar el botón en la parte inferior de nuestra página web  para chatear rápidamente con uno de nuestros agentes, enviar un mensaje o solicitar ser contactado.<br\/><br\/>Recuerda que Nuestro equipo de atención al cliente está disponible los días laborables<strong>,<\/strong>de Lunes a Viernes, de 9:00 a.m. a 6:00 p.m.<\/p>","policy_content":"<p>He leído y acepto la <a href=\"\/pages\/faq\" title=\"FAQs\">política de privacidad<\/a><\/p>","store_information":true,"store_information_title":"","store_information_telephone":"","store_information_email":"","store_information_viewpoint":"mobile","image":"shopify:\/\/shop_images\/gato_con_palmera_y_pouch.jpg","image_mobile":"shopify:\/\/shop_images\/gato_con_palmera_y_pouch_cc32e88e-b5cc-42bf-a168-3ef53b9a2584.jpg","padding_top":0,"padding_bottom":100,"padding_top_mobile":0,"padding_bottom_mobile":58}},"fresh_image_text_fFaQxx":{"type":"fresh-image-text","blocks":{"title_kGp4U7":{"type":"title","settings":{"heading":"Pomerania","font_weight_title":"400","font_size_title":32,"line_height_title":32,"font_size_title_mb":27,"line_height_title_mb":27}},"content_fUQC4g":{"type":"content","settings":{"text":"<p>El <strong>Pomerania<\/strong> es una de las razas de perros pequeños más populares y apreciadas en el mundo. Su <strong>aspecto esponjoso y elegante<\/strong>, junto con su personalidad <strong>vivaz, cariñosa y llena de energía<\/strong>, lo convierten en un compañero ideal para familias y personas que buscan un perro con una gran presencia a pesar de su tamaño. Es un perro inteligente, despierto y siempre alerta, lo que lo hace destacar no solo por su belleza, sino tambiénpor su carácter entusiasta y su fuerte vínculo con sus dueños. <\/p><p>A pesar de su <strong>reducido tamaño<\/strong>, el <strong>Pomerania<\/strong> es un perro con <strong>gran confianza en sí mismo<\/strong>, que no duda en mostrarse seguro y protector en su entorno. Su valentía y determinación pueden sorprender, ya que a menudo se comporta como un perro de mayor tamaño,lo que lo hace destacar entre otras razas toy. <\/p>","font_weight_content":"400","font_size_content":14,"line_height_content":32,"font_size_content_mb":14,"line_height_content_mb":27}},"media_K8cWxJ":{"type":"media","settings":{"type_of_media":"type_image","image":"shopify:\/\/shop_images\/pomerania.jpg","image_mb":"shopify:\/\/shop_images\/pomerania.jpg"}}},"block_order":["title_kGp4U7","content_fUQC4g","media_K8cWxJ"],"custom_css":[],"settings":{"desktop_content_position":"right","mobile_content_position":"bottom","enable_swiper":false,"use_border_top":false,"color_bg":"#ffffff","color_text":"#111010","color_text_button":"#000000","padding_top":100,"padding_bottom":52,"padding_top_mb":40,"padding_bottom_mb":52,"padding_left":81,"padding_right":82,"padding_left_mb":40,"padding_right_mb":40}},"razas_two_column_dropdows_gWmMqm":{"type":"razas-two-column-dropdows","blocks":{"collapsible_row_LckKCh":{"type":"collapsible_row","settings":{"heading":"Orígenes de la raza","icon":"none","row_content":"<p>El <strong>Lulú de Pomerania<\/strong>, como también se le conoce, tiene sus raíces en la región de <strong>Pomerania<\/strong>, una zona que actualmente abarca partes de Polonia y Alemania. Originalmente, estos perros eran mucho más grandes y se utilizaban como <strong>perros de trabajo para el pastoreo y la vigilancia<\/strong>, pero con el tiempo fueron criados selectivamente hasta alcanzar su tamaño actual.<\/p><p><\/p><p>Fue en el siglo XVIII cuando esta raza ganó notoriedad gracias a la realeza británica, especialmente por la reina Victoria, quien se enamoró de estos perros y comenzó a criarlos en una versión más pequeña y refinada. Desde entonces, el <strong>Pomerania<\/strong> ha sido símbolo de elegancia y sofisticación, convirtiéndose en una de las razas toy más codiciadas.<\/p><p>Hoy en día, es conocido por su <strong>inteligencia, energía y temperamento extrovertido<\/strong>, características que han hecho que sea uno de los perros de compañía más populares en hogares de todo el mundo.<\/p>","page":""}},"collapsible_row_xzyeVC":{"type":"collapsible_row","settings":{"heading":"Caracteristicas y aptitudes","icon":"none","row_content":"<p>Como te decíamos, a pesar de su pequeño tamaño, el <strong>Pomerania <\/strong>tiene una <strong>personalidad fuerte y un carácter seguro de sí mismo<\/strong>. Es un perro alerta, con un gran instinto de vigilancia, lo que lo convierte en un excelente perro guardián a pesar de su apariencia delicada. Siempre está atento a lo que sucede a su alrededor y no dudará en <strong>ladrar para avisar de cualquier movimiento extraño<\/strong>.<\/p><p>El <strong>tamaño del Pomerania<\/strong> suele oscilar entre los <strong>18 y 24 cm de altura<\/strong>, con un peso que varía entre <strong>1,8 y 3,5 kg<\/strong>.<br\/>A pesar de su pequeño cuerpo, es un perro ágil y dinámico, que disfruta de los juegos y de las actividades físicas moderadas. Su capacidad de aprendizaje es notable, lo que lo hace ideal para el adiestramiento en obediencia y trucos.<\/p><p>En cuanto a su apariencia, su <strong>pelaje esponjoso y su cola enroscada sobre la espalda<\/strong> son dos de sus rasgos más distintivos. Su manto es de doble capa, con una <strong>capa interna densa y una externa larga y suave<\/strong>, lo que le otorga ese aspecto voluminoso y elegante. Existen múltiples variedades de <strong>colores en el Pomerania<\/strong>, siendo los más comunes el naranja, crema, negro, marrón y gris lobo.<\/p>","page":""}},"collapsible_row_8HKnPw":{"type":"collapsible_row","settings":{"heading":"Cuidado","icon":"none","row_content":"<p>Uno de los aspectos más importantes en el cuidado del <strong>Pomerania <\/strong>es el <strong>mantenimiento de su pelaje<\/strong>.<br\/>Debido a su abundante manto, requiere un cepillado frecuente, al menos <strong>tres veces por semana<\/strong>, para evitar<br\/>nudos y eliminar el pelo muerto. Además, es recomendable realizar baños cada <strong>tres o cuatro semanas<\/strong> con productos específicos para mantener su piel sana y su pelaje brillante.<\/p><p>A pesar de su pequeño tamaño, el <strong>Pomerania<\/strong> necesita ejercicio diario para mantenerse saludable y equilibrado. Aunque no requiere largas caminatas, sí es importante que tenga juegos y actividad física moderada para evitar el sobrepeso. También es recomendable proporcionarle juguetes de estimulación mental para evitar el aburrimiento y la ansiedad.<\/p><p>En cuanto a la alimentación, es fundamental ofrecerle un pienso de alta calidad, adaptado a <strong>razas pequeñas<\/strong>. Debido a su metabolismo acelerado, el <strong>Pomerania<\/strong> necesita comidas equilibradas que le aporten la energía suficiente sin generar problemas<br\/>digestivos. Optar por una dieta rica en proteínas y baja en grasas asegurará su bienestar a largo plazo.<\/p>","page":""}},"collapsible_row_caFc6f":{"type":"collapsible_row","settings":{"heading":"Enfermedades","icon":"none","row_content":"<p>Aunque es un perro fuerte y resistente, el <strong>Pomerania <\/strong>puede estar predispuesto a ciertas enfermedades hereditarias. Una de las más comunes es la <strong>luxación de rótula<\/strong>, un problema que afecta a sus pequeñas articulaciones y que puede provocar cojera o dolor al moverse. Para prevenirlo, es fundamental controlar su peso y evitar saltos excesivos.<\/p><p>Otra afección frecuente en la raza es el <strong>colapso traqueal<\/strong>, que provoca dificultades respiratorias y tos crónica. Es recomendable evitar el uso de collares y optar por un arnés para reducir la presión en su delicada tráquea. Mantenerlo alejado de ambientes con mucho polvo o humo también puede ayudar a reducir el riesgo de esta enfermedad.<\/p><p>La <strong>esperanza de vida del Pomerania<\/strong> suele situarse entre los <strong>12 y 16 años<\/strong>, pero con una alimentación adecuada, revisiones veterinarias periódicas y una vida activa, puede alcanzar incluso una mayor longevidad. Como en todas las razas, la prevención y los cuidados adecuados son clave para garantizar una vida larga y saludable.<\/p><p>Si buscas la mejor alimentación para tu <strong>Pomerania<\/strong>, en <strong>Onlyfresh<\/strong> encontrarás opciones formuladas especialmente para razas pequeñas. Proporciona a tu perro una dieta equilibrada y de calidad para garantizar su bienestar y vitalidad en cada etapa de su vida.<\/p>","page":""}}},"block_order":["collapsible_row_LckKCh","collapsible_row_xzyeVC","collapsible_row_8HKnPw","collapsible_row_caFc6f"],"settings":{"caption":"","heading":"","heading_size":"h1","heading_alignment":"center","layout":"none","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":100,"padding_bottom":36,"tamacho":"Entre <strong>18 y 22 cm<\/strong>","tahembra":"Entre <strong>16 y 20 cm<\/strong>","pemacho":"Entre<strong> 1,8 y 3,5 kg<\/strong>.","pehembra":"Entre <strong>1,5 y 3 kg.<\/strong>","edevida":"Entre <strong>12 y 16 años<\/strong>.","pelaje":"Doble capa con una textura esponjosa; capa interna densa y externa larga y lisa. Requiere cepilladofrecuente.","colorpelo":"Naranja, negro, blanco,chocolate, azul, crema, rojo, sable y combinaciones bicolores.","alimentacion":"Dieta equilibrada rica enproteínas y grasas saludables. Es recomendable un pienso adaptado a razas pequeñas.","enfermedades":"Cepillado diario para evitar enredos,  limpieza dental frecuente y baño cada 3-4 semanas."}},"fresh_product_slider_b47GFL":{"type":"fresh-product-slider","settings":{"title":"","title_position":"left","size_heading":28,"size_heading_mb":22,"margin_heading":44,"margin_heading_mb":14,"collection":"pienso-para-perros-piel-sensible-caida-pelo","products_to_show":25,"columns_desktop":5,"show_secondary_image":false,"show_vendor":false,"padding_top":100,"padding_bottom":36,"padding_top_mb":40,"padding_bottom_mb":40}}},"order":["form","fresh_image_text_fFaQxx","razas_two_column_dropdows_gWmMqm","fresh_product_slider_b47GFL"]}