{"sections":{"fresh_faq_nwRn9N":{"type":"fresh-faq","blocks":{"blocks_7MGHae":{"type":"blocks","disabled":true,"settings":{"section_id":"","label":""}},"blocks_VXGAkg":{"type":"blocks","settings":{"section_id":"ambito","label":"Todos"}},"blocks_VfWNTj":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-2","label":"Identificación del vendedor"}},"blocks_ri7CFf":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-3","label":"Productos y limitaciones"}},"blocks_MUxkjt":{"type":"blocks","disabled":true,"settings":{"section_id":"","label":""}},"blocks_jk7Ymj":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-4","label":"Precios"}},"blocks_U6r3YQ":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-5","label":"Realización de pedidos"}},"blocks_qBUHgh":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-6","label":"Entrega"}},"blocks_Wr98yj":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-7","label":"Envíos"}},"blocks_zGC9np":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-8","label":"Política de devoluciones"}},"blocks_nb8aGx":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-9","label":"Formas de pago"}},"blocks_niweQL":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-10","label":"Factura"}},"blocks_MxccCx":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-11","label":"Códigos promocionales"}},"blocks_ex6Pbt":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-12","label":"Protección de datos"}},"blocks_WX74M3":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-13","label":"Propiedad intelectual o Industrial"}},"blocks_7h3FYE":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-14","label":"Ley Aplicable"}},"blocks_fGejrE":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-15","label":"Política de Calidad"}},"blocks_9eLXBp":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-16","label":"Garantías"}},"blocks_TziUgq":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-17","label":"Responsabilidad"}},"blocks_YAhAyH":{"type":"blocks","disabled":true,"settings":{"section_id":"faq-item-18","label":"Atención al cliente"}}},"block_order":["blocks_7MGHae","blocks_VXGAkg","blocks_VfWNTj","blocks_ri7CFf","blocks_MUxkjt","blocks_jk7Ymj","blocks_U6r3YQ","blocks_qBUHgh","blocks_Wr98yj","blocks_zGC9np","blocks_nb8aGx","blocks_niweQL","blocks_MxccCx","blocks_ex6Pbt","blocks_WX74M3","blocks_7h3FYE","blocks_fGejrE","blocks_9eLXBp","blocks_TziUgq","blocks_YAhAyH"],"custom_css":["@media only screen and (max-width: 600px) {.section-fresh-faqs .fresh-faqs .fresh-faqs__inner {flex-direction: column-reverse; } .fresh-faqs__heading {margin-top: 2rem; }}"],"settings":{"heading":"Términos y condiciones","heading_color":"#191919","image":"shopify:\/\/shop_images\/login.jpg","image_mobile":"shopify:\/\/shop_images\/login_mobile.jpg","padding_top":48,"padding_bottom":94,"padding_top_mobile":0,"padding_bottom_mobile":0}},"fresh_faqs_item_xNDKPk":{"type":"fresh-faqs-item","blocks":{"block_jYFanY":{"type":"block","settings":{"title":"<p>Ámbito<\/p>","description":"<p>Onlyfresh es el nombre comercial de la sociedad THE ONLY FRESH COMPANY SL Los siguientes términos y condiciones de venta regulan el acceso y uso del sitio web www.onlyfresh.com (en adelante “el Sitio Web”) titularidad de THE ONLY FRESH COMPANY SL (en adelante, Onlyfresh).<br\/><br\/>Al visitar el Sitio Web o utilizar los servicios o aplicaciones del Sitio Web, el usuario acepta estos Términos y Condiciones.<br\/><br\/>Para poder comprar productos en el Sitio Web los clientes deben: tener al menos 18 años o, si son menores de edad, estar debidamente autorizados por su tutor legal y ser consumidores, entendiendo como tales personas físicas que actúan con fines ajenos a su industria, oficio, negocio y profesión.<br\/><br\/>Este contrato se va a formalizar en español y estará regulado por la legislación española según la Ley 3\/2014, de 27 de marzo, por la que se modifica el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios, y otras leyes complementarias, aprobado por el Real Decreto Legislativo 1\/2007, de 16 de noviembre, y la Ley 34\/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico (“LSSI”).<\/p>"}},"block_hftctJ":{"type":"block","settings":{"title":"<p>Identificación del vendedor<\/p>","description":"<p>En cumplimiento de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de información y de comercio electrónico, le informamos:<br\/>La denominación social es THE ONLY FRESH COMPANY SL. , con CIF B 42866186 y domicilio social c\/ Granada 59 28007 Madrid, inscrita en el Registro Mercantil de Madrid Tomo 41539; Folio 55; Sección 8; Hoja M-736019<\/p>"}},"block_yWJTBR":{"type":"block","settings":{"title":"<p>Productos y limitaciones<\/p>","description":"<p>Los productos descritos en el Sitio Web son exclusivamente para uso personal. Los clientes no podrán vender ni revender tales productos. Nos reservamos el derecho, con notificación o sin ella, a cancelar o reducir la cantidad de productos que hayan de entregarse al cliente cuando, a nuestra exclusiva discreción, suponga un incumplimiento de los presentes Términos y Condiciones.<\/p>"}},"block_kb7bce":{"type":"block","settings":{"title":"<p>Precios<\/p>","description":"<p>Todos los precios indicados para los productos que están disponibles a través del Sitio Web incluyen el IVA a los tipos vigentes y están denominados en euros. Los gastos de envío se sumarán al precio de los productos y se indican aparte en el formulario de pedido. (Consultar más información en el apartado “Envíos”).<\/p>"}},"block_t7wX94":{"type":"block","settings":{"title":"<p>Realización de pedidos<\/p>","description":"<p>Para realizar pedidos en el Sitio Web el cliente deberá seguir las instrucciones pertinentes que figurarán durante el proceso de compra. El cliente siempre podrá corregir cualquier error en los datos introducidos, cambiar el contenido de la cesta de la compra añadiendo o retirando productos de esta o cancelar todo el pedido durante el proceso de compra antes de formalizar el pedido. Una vez se formalice un pedido, el cliente reconoce y declara haber leído todas las instrucciones cursadas durante el proceso de comprobación y acepta íntegramente los presentes Términos y Condiciones. El cliente formaliza un pedido de productos a través del Sitio Web haciendo clic sobre el botón “Pagar ahora” al final del proceso de pedido.<br\/><br\/>OnlyFresh no asume responsabilidad alguna cuando la entrega de los pedidos no se realice como consecuencia de que los datos facilitados por el usuario sean falsos, inexactos o incompletos, así como por causas atribuidas al usuario.<br\/><br\/>Una vez enviado el pedido, aparecerá una página con la confirmación de tu pedido y la información del pago y envío, y al poco tiempo el cliente recibirá un correo electrónico confirmando la recepción del pedido. De conformidad con lo dispuesto en el artículo 63 de la Ley del Consumidor y el artículo 28 de la LSSI, el correo electrónico de confirmación del pedido contiene: información sobre las características esenciales de los productos comprados, factura simplificada junto con indicación detallada del precio y de la forma de pago, información sobre los gastos de envío, además de un enlace de contacto con el Departamento de Atención al Cliente para envío de quejas e información sobre servicios de soporte y sobre las garantías comerciales existentes.<br\/><br\/>El compromiso de venta se adquiere en el momento de la compra y de la facturación.<br\/><br\/>Onlyfresh podría no tener en cuenta y no procesar un pedido si no hay garantías suficientes de solvencia, si los pedidos están incompletos o son incorrectos, o si los productos ya no están disponibles. En estos casos, informaremos por correo electrónico de que el pedido no se ha ejecutado y de que Onlyfresh por tanto no ha ejecutado la orden de compra, especificando los motivos.<br\/><br\/>Si la confirmación de un pedido no llega dentro de las 24 horas siguientes a su formalización, el cliente puede ponerse en contacto con nosotros para obtener asistencia a través del Departamento de Atención al Cliente. Onlyfresh adoptará todas las medidas necesarias para que la entrega pueda realizarse en el plazo acordado.<br\/><br\/>En caso de que los clientes tengan cualquier duda o consulta al formular un pedido, podrán ponerse en contacto con nosotros a través del Departamento de Atención al Cliente.<br\/><br\/>Onlyfresh considera la información del pago, por cualquiera de los sistemas habilitados, una condición necesaria para poder mantener los plazos de entrega. No obstante, los plazos que se indiquen al usuario son una estimación y pueden variar por motivos de logística o de fuerza mayor. En caso de retrasos, se informará oportunamente.<\/p>"}},"block_J8xYyJ":{"type":"block","settings":{"title":"<p>Entrega<\/p>","description":"<p>Se entenderá que se ha producido la \"entrega\" o que el pedido ha sido \"entregado\" en el momento en el que el ordenante o un tercero indicado por este adquiera la posesión material de los productos, lo que se acreditará mediante la firma de la recepción del pedido en la dirección de entrega convenida.<br\/><br\/>Cada entrega se considera efectuada a partir del momento en el cual Onlyfresh o la empresa de transportes contratada por éste ponga el producto a disposición del usuario.<br\/><br\/>Los pedidos se tramitan y entregan exclusivamente en días laborables (lunes a viernes, sin incluir festivos). Los pedidos efectuados en sábado y domingo se tramitarán el siguiente día laboral.<br\/><br\/>Si nos resulta imposible efectuar la entrega de su pedido, la agencia de transporte se pondrá en contacto con usted a través de un correo electrónico para convenir un segundo intento de entrega o solicitar la entrega en Parcel Shop. Si no va a estar en el lugar de entrega a la hora convenida, podrá modificar la fecha o lugar de entrega con Parcel Shop o Agencia de transporte a través de correo electrónico que le enviarán.<br\/><br\/>En caso de no haber sido posible la entrega en los dos intentos, su pedido estará disponible en el Parcel Shop más cercano a su código postal. Una vez transcurrido 10 días y el pedido no haya sido entregado por causa no imputable a nosotros, entenderemos que desea desistir del contrato y lo consideraremos resuelto. Como consecuencia de la resolución del contrato, le devolveremos todos los pagos recibidos de usted, incluidos los gastos de entrega, con la excepción de los gastos adicionales resultantes, sin ninguna demora indebida y, en cualquier caso, en el plazo máximo de 14 días desde la fecha en que consideremos resuelto el contrato. Por favor, tenga en cuenta que el transporte derivado de la resolución puede tener un coste adicional, por lo que estaremos autorizados a repercutirle los costes correspondientes.<br\/><br\/>Si recibes un producto defectuoso contacta con nuestro Departamento de Atención al Cliente. Por favor, proporciónanos tanta información como puedas como tu número de pedido, cuál es el producto defectuoso y la descripción del defecto, así como si prefieres un reembolso o un reemplazo de este (sin ningún coste adicional para ti).<\/p>"}},"block_DJ8UMU":{"type":"block","settings":{"title":"<p>Envíos<\/p>","description":"<p>Los envíos son gestionados a través de empresas de transporte externas. Tan pronto como se finalice el proceso de compra, se realizará el envío de producto por los medios que Onlyfresh pone a disposición del usuario. Los gastos de envío corren a cargo del cliente.<br\/>Los gastos de envío dependerán de la zona a la que se vaya a enviar el paquete, las tarifas y las condiciones para el envío gratuito serán calculadas automaticamente durante el checkout<br\/><br\/>Onlyfresh no envía a Islas Canarias, Formentera, Ceuta, Melilla y Andorra.<br\/><br\/>En ningún caso se hará responsable de los costes ocasionados por aduanas ni de la posible retención en las mismas.<br\/><br\/>Los envíos con destinos que requieran de trámite aduanero podrán necesitar de 1 (un) día adicional.<br\/><br\/>Además, será responsabilidad del cliente cerciorarse al momento de la entrega, de que el envío se encuentra en buen estado. De esta forma, si la caja se encuentra abierta o si por la apariencia del empaquetado surgen dudas o sospechas acerca de infracciones a la inviolabilidad del producto, el cliente no debe recibirlo, notificando de inmediato a través de nuestro Departamento de Atención al Cliente.<br\/><br\/>Generalmente los pedidos se procesan en 24 horas. Desde que el paquete abandona nuestras instalaciones, puede tardar en ser entregado entre 24 – 72 horas; pero pueden darse situaciones excepcionales que impidan que se cumplan estos plazos de entrega, como periodos promocionales, imprevistos con el servicio de mensajería, actualizaciones del sistema o circunstancias de fuerza mayor. No obstante, Onlyfresh se compromete a avisar al cliente en el caso de que se sucediera algún hecho expuesto anteriormente.<br\/><br\/>Si en el momento de la entrega, hay ausencia en la dirección indicada y el paquete no puede ser entregado, nuestro servicio de mensajería se pondrá en contacto con el cliente con el fin de buscar una solución alternativa de entrega. Si aún, habiendo planteado soluciones de entrega alternativas, el paquete continúa sin poder ser entregado en reiteradas ocasiones, éste será devuelto a nuestras instalaciones y, una vez recibido, se procederá a realizar el reembolso del producto o productos adquiridos. Los gastos de envío iniciales no serán devueltos.<\/p>"}},"block_LLJYVY":{"type":"block","settings":{"title":"<p>Desistimiento<\/p>","description":"<p>Si usted está contratando como consumidor y usuario, tiene usted derecho a desistir del presente contrato en un plazo de 14 días naturales sin necesidad de justificación. El plazo de desistimiento expirará a los 14 días naturales del día que usted o un tercero por usted indicado, distinto del transportista, adquirió la posesión material de los bienes o en caso de que los bienes que componen su pedido se entreguen por separado, a los 14 días naturales del día que usted o un tercero por usted indicado, distinto del transportista, adquirió la posesión material del último de esos bienes.<br\/><br\/>Para ejercer el derecho de desistimiento, deberá usted notificarnos contactando con nuestro Departamento de Atención al Cliente y comunicar su decisión de desistir del contrato a través de una declaración inequívoca, cumplir el plazo de desistimiento, basta con que la comunicación relativa al ejercicio por su parte de este derecho sea enviada antes de que venza el plazo correspondiente.<\/p>"}},"block_eADHiB":{"type":"block","settings":{"title":"<p>Consecuencias del desistimiento<\/p>","description":"<p>En caso de desistimiento por su parte, le devolveremos todos los pagos recibidos de usted, incluidos los gastos de entrega hasta la dirección de envío inicial (con la excepción de los gastos adicionales resultantes) sin ninguna demora indebida y, en todo caso, a más tardar 14 días naturales a partir de la fecha en la que se nos informe de su decisión de desistir del presente contrato. Procederemos a efectuar dicho reembolso utilizando el mismo medio de pago empleado por usted para la transacción inicial. Por favor, tenga en cuenta que el transporte derivado de la resolución puede tener un coste adicional, por lo que estaremos autorizados a repercutirle los costes correspondientes.<br\/><br\/>No obstante, lo anterior, podremos retener el reembolso hasta haber recibido los bienes, o hasta que usted haya presentado una prueba de la devolución de estos, según qué condición se cumpla primero.<\/p>"}},"block_4QeDEi":{"type":"block","settings":{"title":"<p>Devoluciones<\/p>","description":"<p>Además del derecho de desistimiento reconocido legalmente a los consumidores y usuarios y mencionado en la cláusula anterior, le concedemos un plazo de 30 días contado desde la fecha de Confirmación de Envío para realizar devoluciones de los productos.<br\/><br\/>Podrá realizar las devoluciones poniéndose en contacto con nosotros a través de nuestro Departamento de Atención al Cliente para indicar el motivo de la devolución.<br\/><br\/>Deberá usted devolvernos los productos sin ninguna demora indebida y, en cualquier caso, a más tardar en el plazo de 14 días naturales a partir de la fecha en que nos comunique su decisión de desistimiento del contrato. Se considerará cumplido el plazo si efectúa la devolución de los bienes antes de que haya concluido dicho plazo. Recuerde que deberá usted asumir el coste directo de devolución de los bienes. En este último caso, recuerde que deberá entregar, junto con los productos, una copia impresa del ticket electrónico que habrá recibido adjunto a la Confirmación de Pedido y devolverlos en su embalaje original y los productos deberán estar sellados tal y como originalmente los recibió. En caso contrario sólo se le devolverá el precio de los artículos que permanezcan intactos.<br\/><br\/>En caso de devolución de un producto adquirido en una promoción, el cliente también deberá devolver el obsequio recibido en perfectas condiciones, y si no es devuelto el artículo de regalo, se descontará el valor del mismo en el importe a reembolsar.<br\/><br\/>Su derecho a desistir del contrato será de aplicación exclusivamente a aquellos productos que se devuelvan en las mismas condiciones en que usted los recibió. No se hará ningún reembolso si el producto ha sido usado más allá de la mera apertura del mismo, de productos que no estén en las mismas condiciones en las que se entregaron o que hayan sufrido algún daño, por lo que deberá ser cuidadoso con el\/los producto\/s mientras estén en su posesión. Por favor, devuelva el artículo usando o incluyendo todos sus envoltorios originales, las instrucciones y demás documentos que en su caso lo acompañen.<\/p>"}},"block_yceK93":{"type":"block","settings":{"title":"<p>Formas de pago<\/p>","description":"<p>El usuario se obliga a pagar en el momento de realizar el pedido a través de los medios de pago aceptados por Onlyfresh.<br\/><br\/>Onlyfresh únicamente aceptará pagos realizados a través de tarjeta de crédito o débito (Visa, Mastercard, American Express, Paypal, Apple Pay, Google Pay y Klarna).<br\/><br\/>Con el objetivo de dar la máxima seguridad al sistema de pago, Onlyfresh utiliza sistemas de pago seguro de entidades financieras de primera línea en comercio electrónico. En este sentido, los datos confidenciales del pago son transmitidos directamente y de forma encriptada (SSL) a la entidad financiera correspondiente. Para el pago con tarjetas Visa y MasterCard, Onlyfresh únicamente acepta transacciones CES (Comercio Electrónico Seguro) con el protocolo internacional 3D Secure que se distingue por los distintivos Verified by Visa y MasterCard SecureCode. El Comercio Electrónico Seguro es una iniciativa cuyo principio básico es garantizar la seguridad en las transacciones por Internet. Al realizar el pago a través de la pasarela de pago seguro, el sistema verificará automáticamente que la tarjeta de crédito esté activada para Comercio Electrónico Seguro. A continuación, conectará con el banco emisor de esta, el cual solicitará que autorice la operación mediante un código personal de autenticación. La operación solo se efectuará si el banco emisor de la tarjeta de crédito confirma el código de autenticación. En caso contrario, la transacción será rechazada.<br\/><br\/>PayPal es un servicio de pago online, que garantiza un pago seguro, fácil y rápido. Mientras hace el pedido tiene la posibilidad de abrir una cuenta de PayPal.<br\/><br\/>Todo pago conllevará la emisión de factura simplificada nombre del usuario. Este ticket será remitido a la dirección de correo electrónico proporcionada por el usuario y\/o entregada junto al producto adquirido.<\/p>"}},"block_RTWBKt":{"type":"block","settings":{"title":"<p>Factura<\/p>","description":"<p>Si desea solicitar una factura, por favor póngase en contacto con nosotros a través de nuestro Departamento de Atención al Cliente.<\/p>"}},"block_xgWLp7":{"type":"block","settings":{"title":"<p>Códigos promocionales<\/p>","description":"<p>Para canjear un código de oferta, el cliente debe introducir su código en la casilla “código de descuento” durante el proceso de compra en el Sitio Web. Los códigos de oferta son sensibles a las mayúsculas y minúsculas y siempre deben introducirse tal y como aparecen.<br\/><br\/>Únicamente podrá usarse un código de oferta por pedido no siendo acumulable con otros códigos de oferta y\/o promociones.<\/p>"}},"block_4cmCT9":{"type":"block","settings":{"title":"<p>Protección de datos<\/p>","description":"<p>Durante el proceso de compra se solicitarán determinados datos personales. Todas las casillas que incluyan el símbolo asterisco (*) indican la obligatoriedad de facilitar el dato personal.<br\/><br\/>Onlyfresh garantiza el íntegro y pleno cumplimiento de las obligaciones dispuestas por la Ley Orgánica 15\/1999, de 13 de diciembre, de Protección de Datos Personales, así como las dispuestas en su Reglamento de desarrollo, aprobado por el Real Decreto 1720\/2007 de 21 de diciembre y demás normativa aplicable. A tales efectos, Onlyfresh adoptará las medidas técnicas necesarias para evitar la alteración, pérdida o tratamiento no autorizado a los datos personales que usted facilite, habida cuenta de las limitaciones que presenta Internet, no pudiendo garantizar la absoluta inexpugnabilidad de Internet.<br\/><br\/>Los datos personales que facilite serán incluidos en un fichero titularidad de Onlyfresh, con la finalidad de gestionar la compra online de los productos ofertados en el Sitio Web así como remitirle información sobre los mismos, por cualquier medio de comunicación, incluido el electrónico.<br\/><br\/>El usuario tiene derecho a acceder a la información que le concierne recopilada en el fichero de Onlyfresh, rectificarla de ser errónea, cancelarla u oponerse a su tratamiento a través de correo electrónico o de comunicación escrita dirigida a Onlyfresh, en la dirección indicada en el Aviso Legal de este Sitio Web. <\/p>"}},"block_V9gbnL":{"type":"block","settings":{"title":"<p>Propiedad intelectual o Industrial<\/p>","description":"<p>Los derechos de propiedad intelectual de la página Onlyfresh.com, su código fuente, diseño, estructuras de navegación y los distintos elementos en ella contenidos son titularidad de Onlyfresh, a quien corresponde el ejercicio exclusivo de los derechos de explotación de estos en cualquier forma y en especial, los derechos de reproducción, distribución, comunicación pública y transformación, de acuerdo con la legislación española y europea aplicable.<\/p>"}},"block_itbayk":{"type":"block","settings":{"title":"<p>Ley Aplicable<\/p>","description":"<p>Los presentes Términos y Condiciones están regulados por la legislación española y deben interpretarse con arreglo a las leyes españolas. Los conflictos que, en su caso, traigan causa de la interpretación, validez y\/o ejecución de los presentes Términos y Condiciones se someterán a la competencia de los juzgados y tribunales del lugar de residencia o domicilio del cliente.<\/p>"}},"block_neQnWX":{"type":"block","settings":{"title":"<p>Política de Calidad<\/p>","description":"<p>Onlyfresh forma parte del Grupo Visán.<br\/><br\/>Visán, como empresa dedicada al desarrollo y fabricación de alimentos para animales de compañía, es consciente y asume su compromiso con la calidad, según lo establecido en las normas de referencia ISO 9001 e ISO 22000 en vigor, por lo que la Dirección establece los siguientes principios:<br\/><br\/>Garantizar la inocuidad de todos nuestros productos, asegurando el cumplimiento de nuestros estándares de calidad.<br\/><br\/>Conseguir la satisfacción de los clientes ofreciendo productos adecuados en calidad, servicio y seguridad alimentaria de acuerdo con los requisitos específicos.<br\/><br\/>Implantar y desarrollar un sistema de gestión de la calidad basado en el análisis y prevención de la calidad que alcance a todas las actividades de la Empresa implicadas.<br\/><br\/>Identificar los posibles peligros y emergencias para evaluar los riesgos e implementar las medidas de control necesarias para garantizar la seguridad y salud de los trabajadores de Visán y de todas las personas que accedan a nuestras instalaciones.<br\/><br\/>Evaluar y garantizar la competencia técnica del personal, así como asegurar la motivación adecuada del equipo para su participación en la mejora continua de nuestros procesos.<br\/><br\/>Asegurar la eficacia de nuestras funciones, responsabilidades y competencias para conseguir un buen control del proceso productivo y una Mejora Continua de los procesos, procedimientos y productos, manteniendo una comunicación interactiva a través de nuestro personal y los clientes.<br\/><br\/>Cumplir la normativa y requisitos legales que nos apliquen dentro del ámbito de nuestras competencias, incluyendo la seguridad alimentaria. Así como, los compromisos adquiridos con los clientes y todas aquellas normas internas que afecten al producto final.<br\/><br\/>Garantizar el correcto estado de las instalaciones y el equipamiento de forma tal que estén en correspondencia con la actividad, objetivos y metas de la empresa asegurando la higiene alimentaria.<br\/><br\/>Conseguir que los proveedores cumplan con los requisitos necesarios para asegurar que sus productos y servicio estén dentro de las especificaciones de Visán y de nuestros clientes.<br\/><br\/>Mantener una comunicación fluida, tanto a nivel interno entre los distintos departamentos, como con clientes y proveedores.<br\/><br\/>Nuestro objetivo final es mantener el más alto nivel de calidad y seguridad alimentaria en todos nuestros productos<\/p>"}},"block_6iiMYU":{"type":"block","settings":{"title":"<p>Garantías<\/p>","description":"<p>Todos nuestros productos y accesorios están garantizados frente a defectos de fabricación durante dos años a partir de la fecha de la entrega. La garantía no incluye los desperfectos producidos por un mal uso o desgaste habitual.<br\/><br\/>En caso de recibir producto defectuoso, Onlyfresh, procederá a la sustitución de este, o a la devolución del importe del mismo en caso de no estar disponible un producto igual o de similares características. Estas gestiones serán gratuitas para el comprador.<br\/><br\/>Para reportar un defecto en alguno de los accesorios recibidos el cliente deberá contactar con nuestro Departamento de Atención al Cliente donde le informaremos del proceso de reparación\/sustitución.<\/p>"}},"block_jgVwhX":{"type":"block","settings":{"title":"<p>Responsabilidad<\/p>","description":"<p>Onlyfresh comercializa alimentos especiales para mascotas conforme a los estándares de calidad anteriormente mencionados. Cada alimento debe ser usado conforme a las instrucciones que figuran en el exterior de cada envoltorio. Asimismo, desde Onlyfresh recomendamos siempre que tu mascota sea supervisada regularmente por un profesional veterinario con el fin de tener al día sus revisiones, vacunas y tratamientos antiparasitarios para asi asegurar su bienestar en todo momento.<\/p>"}},"block_ng4aXK":{"type":"block","settings":{"title":"<p>Atención al cliente<\/p>","description":"<p>Para cualquier duda o aclaración contacta con nuestro Departamento de Atención al Cliente por medio de los diferentes canales de comunicación disponibles.<\/p>"}}},"block_order":["block_jYFanY","block_hftctJ","block_yWJTBR","block_kb7bce","block_t7wX94","block_J8xYyJ","block_DJ8UMU","block_LLJYVY","block_eADHiB","block_4QeDEi","block_yceK93","block_RTWBKt","block_xgWLp7","block_4cmCT9","block_V9gbnL","block_itbayk","block_neQnWX","block_6iiMYU","block_jgVwhX","block_ng4aXK"],"settings":{"section_id":"ambito"}},"fresh_faqs_item_4czkag":{"type":"fresh-faqs-item","blocks":{"block_c4JRgA":{"type":"block","settings":{"title":"<p>Identificación del vendedor<\/p>","description":"<p>En cumplimiento de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de información y de comercio electrónico, le informamos:<br\/>La denominación social es THE ONLY FRESH COMPANY SL. , con CIF B 42866186 y domicilio social c\/ Granada 59 28007 Madrid, inscrita en el Registro Mercantil de Madrid Tomo 41539; Folio 55; Sección 8; Hoja M-736019<\/p>"}}},"block_order":["block_c4JRgA"],"disabled":true,"settings":{"section_id":"faq-item-2"}},"fresh_faqs_item_UPqq9i":{"type":"fresh-faqs-item","blocks":{"block_ixW66G":{"type":"block","settings":{"title":"<p>Productos y limitaciones<\/p>","description":"<p>Los productos descritos en el Sitio Web son exclusivamente para uso personal. Los clientes no podrán vender ni revender tales productos. Nos reservamos el derecho, con notificación o sin ella, a cancelar o reducir la cantidad de productos que hayan de entregarse al cliente cuando, a nuestra exclusiva discreción, suponga un incumplimiento de los presentes Términos y Condiciones.<\/p>"}}},"block_order":["block_ixW66G"],"disabled":true,"settings":{"section_id":"faq-item-3"}},"fresh_faqs_item_EKLMeT":{"type":"fresh-faqs-item","blocks":{"block_3K8HW7":{"type":"block","settings":{"title":"<p>Precios<\/p>","description":"<p>Todos los precios indicados para los productos que están disponibles a través del Sitio Web incluyen el IVA a los tipos vigentes y están denominados en euros. Los gastos de envío se sumarán al precio de los productos y se indican aparte en el formulario de pedido. (Consultar más información en el apartado “Envíos”).<\/p>"}}},"block_order":["block_3K8HW7"],"disabled":true,"settings":{"section_id":"faq-item-4"}},"fresh_faqs_item_9bTWVT":{"type":"fresh-faqs-item","blocks":{"block_mhzHXw":{"type":"block","settings":{"title":"<p>Realización de pedidos<\/p>","description":"<p>Para realizar pedidos en el Sitio Web el cliente deberá seguir las instrucciones pertinentes que figurarán durante el proceso de compra. El cliente siempre podrá corregir cualquier error en los datos introducidos, cambiar el contenido de la cesta de la compra añadiendo o retirando productos de esta o cancelar todo el pedido durante el proceso de compra antes de formalizar el pedido. Una vez se formalice un pedido, el cliente reconoce y declara haber leído todas las instrucciones cursadas durante el proceso de comprobación y acepta íntegramente los presentes Términos y Condiciones. El cliente formaliza un pedido de productos a través del Sitio Web haciendo clic sobre el botón “Pagar ahora” al final del proceso de pedido.<br\/><br\/>OnlyFresh no asume responsabilidad alguna cuando la entrega de los pedidos no se realice como consecuencia de que los datos facilitados por el usuario sean falsos, inexactos o incompletos, así como por causas atribuidas al usuario.<br\/><br\/>Una vez enviado el pedido, aparecerá una página con la confirmación de tu pedido y la información del pago y envío, y al poco tiempo el cliente recibirá un correo electrónico confirmando la recepción del pedido. De conformidad con lo dispuesto en el artículo 63 de la Ley del Consumidor y el artículo 28 de la LSSI, el correo electrónico de confirmación del pedido contiene: información sobre las características esenciales de los productos comprados, factura simplificada junto con indicación detallada del precio y de la forma de pago, información sobre los gastos de envío, además de un enlace de contacto con el Departamento de Atención al Cliente para envío de quejas e información sobre servicios de soporte y sobre las garantías comerciales existentes.<br\/><br\/>El compromiso de venta se adquiere en el momento de la compra y de la facturación.<br\/><br\/>Onlyfresh podría no tener en cuenta y no procesar un pedido si no hay garantías suficientes de solvencia, si los pedidos están incompletos o son incorrectos, o si los productos ya no están disponibles. En estos casos, informaremos por correo electrónico de que el pedido no se ha ejecutado y de que Onlyfresh por tanto no ha ejecutado la orden de compra, especificando los motivos.<br\/><br\/>Si la confirmación de un pedido no llega dentro de las 24 horas siguientes a su formalización, el cliente puede ponerse en contacto con nosotros para obtener asistencia a través del Departamento de Atención al Cliente. Onlyfresh adoptará todas las medidas necesarias para que la entrega pueda realizarse en el plazo acordado.<br\/><br\/>En caso de que los clientes tengan cualquier duda o consulta al formular un pedido, podrán ponerse en contacto con nosotros a través del Departamento de Atención al Cliente.<br\/><br\/>Onlyfresh considera la información del pago, por cualquiera de los sistemas habilitados, una condición necesaria para poder mantener los plazos de entrega. No obstante, los plazos que se indiquen al usuario son una estimación y pueden variar por motivos de logística o de fuerza mayor. En caso de retrasos, se informará oportunamente.<\/p>"}}},"block_order":["block_mhzHXw"],"disabled":true,"settings":{"section_id":"faq-item-5"}},"fresh_faqs_item_Rm4AHh":{"type":"fresh-faqs-item","blocks":{"block_PLdEp3":{"type":"block","settings":{"title":"<p>Entrega<\/p>","description":"<p>Se entenderá que se ha producido la \"entrega\" o que el pedido ha sido \"entregado\" en el momento en el que el ordenante o un tercero indicado por este adquiera la posesión material de los productos, lo que se acreditará mediante la firma de la recepción del pedido en la dirección de entrega convenida.<br\/><br\/>Cada entrega se considera efectuada a partir del momento en el cual Onlyfresh o la empresa de transportes contratada por éste ponga el producto a disposición del usuario.<br\/><br\/>Los pedidos se tramitan y entregan exclusivamente en días laborables (lunes a viernes, sin incluir festivos). Los pedidos efectuados en sábado y domingo se tramitarán el siguiente día laboral.<br\/><br\/>Si nos resulta imposible efectuar la entrega de su pedido, la agencia de transporte se pondrá en contacto con usted a través de un correo electrónico para convenir un segundo intento de entrega o solicitar la entrega en Parcel Shop. Si no va a estar en el lugar de entrega a la hora convenida, podrá modificar la fecha o lugar de entrega con Parcel Shop o Agencia de transporte a través de correo electrónico que le enviarán.<br\/><br\/>En caso de no haber sido posible la entrega en los dos intentos, su pedido estará disponible en el Parcel Shop más cercano a su código postal. Una vez transcurrido 10 días y el pedido no haya sido entregado por causa no imputable a nosotros, entenderemos que desea desistir del contrato y lo consideraremos resuelto. Como consecuencia de la resolución del contrato, le devolveremos todos los pagos recibidos de usted, incluidos los gastos de entrega, con la excepción de los gastos adicionales resultantes, sin ninguna demora indebida y, en cualquier caso, en el plazo máximo de 14 días desde la fecha en que consideremos resuelto el contrato. Por favor, tenga en cuenta que el transporte derivado de la resolución puede tener un coste adicional, por lo que estaremos autorizados a repercutirle los costes correspondientes.<br\/><br\/>Si recibes un producto defectuoso contacta con nuestro Departamento de Atención al Cliente. Por favor, proporciónanos tanta información como puedas como tu número de pedido, cuál es el producto defectuoso y la descripción del defecto, así como si prefieres un reembolso o un reemplazo de este (sin ningún coste adicional para ti).<\/p>"}}},"block_order":["block_PLdEp3"],"disabled":true,"settings":{"section_id":"faq-item-6"}},"fresh_faqs_item_yzLieM":{"type":"fresh-faqs-item","blocks":{"block_pKmgEw":{"type":"block","settings":{"title":"<p>Envíos<\/p>","description":"<p>Los envíos son gestionados a través de empresas de transporte externas. Tan pronto como se finalice el proceso de compra, se realizará el envío de producto por los medios que Onlyfresh pone a disposición del usuario. Los gastos de envío corren a cargo del cliente.<br\/>Los gastos de envío dependerán de la zona a la que se vaya a enviar el paquete, las tarifas y las condiciones para el envío gratuito serán calculadas automaticamente durante el checkout<br\/><br\/>Onlyfresh no envía a Islas Canarias, Formentera, Ceuta, Melilla y Andorra.<br\/><br\/>En ningún caso se hará responsable de los costes ocasionados por aduanas ni de la posible retención en las mismas.<br\/><br\/>Los envíos con destinos que requieran de trámite aduanero podrán necesitar de 1 (un) día adicional.<br\/><br\/>Además, será responsabilidad del cliente cerciorarse al momento de la entrega, de que el envío se encuentra en buen estado. De esta forma, si la caja se encuentra abierta o si por la apariencia del empaquetado surgen dudas o sospechas acerca de infracciones a la inviolabilidad del producto, el cliente no debe recibirlo, notificando de inmediato a través de nuestro Departamento de Atención al Cliente.<br\/><br\/>Generalmente los pedidos se procesan en 24 horas. Desde que el paquete abandona nuestras instalaciones, puede tardar en ser entregado entre 24 – 72 horas; pero pueden darse situaciones excepcionales que impidan que se cumplan estos plazos de entrega, como periodos promocionales, imprevistos con el servicio de mensajería, actualizaciones del sistema o circunstancias de fuerza mayor. No obstante, Onlyfresh se compromete a avisar al cliente en el caso de que se sucediera algún hecho expuesto anteriormente.<br\/><br\/>Si en el momento de la entrega, hay ausencia en la dirección indicada y el paquete no puede ser entregado, nuestro servicio de mensajería se pondrá en contacto con el cliente con el fin de buscar una solución alternativa de entrega. Si aún, habiendo planteado soluciones de entrega alternativas, el paquete continúa sin poder ser entregado en reiteradas ocasiones, éste será devuelto a nuestras instalaciones y, una vez recibido, se procederá a realizar el reembolso del producto o productos adquiridos. Los gastos de envío iniciales no serán devueltos.<\/p>"}}},"block_order":["block_pKmgEw"],"disabled":true,"settings":{"section_id":"faq-item-7"}},"fresh_faqs_item_icGmdK":{"type":"fresh-faqs-item","blocks":{"block_cWiEEm":{"type":"block","settings":{"title":"<h4>Desistimiento<\/h4>","description":"<p>Si usted está contratando como consumidor y usuario, tiene usted derecho a desistir del presente contrato en un plazo de 14 días naturales sin necesidad de justificación. El plazo de desistimiento expirará a los 14 días naturales del día que usted o un tercero por usted indicado, distinto del transportista, adquirió la posesión material de los bienes o en caso de que los bienes que componen su pedido se entreguen por separado, a los 14 días naturales del día que usted o un tercero por usted indicado, distinto del transportista, adquirió la posesión material del último de esos bienes.<br\/><br\/>Para ejercer el derecho de desistimiento, deberá usted notificarnos contactando con nuestro Departamento de Atención al Cliente y comunicar su decisión de desistir del contrato a través de una declaración inequívoca, cumplir el plazo de desistimiento, basta con que la comunicación relativa al ejercicio por su parte de este derecho sea enviada antes de que venza el plazo correspondiente.<\/p>"}},"block_QxLeQi":{"type":"block","settings":{"title":"<p>Consecuencias del desistimiento<\/p>","description":"<p>En caso de desistimiento por su parte, le devolveremos todos los pagos recibidos de usted, incluidos los gastos de entrega hasta la dirección de envío inicial (con la excepción de los gastos adicionales resultantes) sin ninguna demora indebida y, en todo caso, a más tardar 14 días naturales a partir de la fecha en la que se nos informe de su decisión de desistir del presente contrato. Procederemos a efectuar dicho reembolso utilizando el mismo medio de pago empleado por usted para la transacción inicial. Por favor, tenga en cuenta que el transporte derivado de la resolución puede tener un coste adicional, por lo que estaremos autorizados a repercutirle los costes correspondientes.<br\/><br\/>No obstante, lo anterior, podremos retener el reembolso hasta haber recibido los bienes, o hasta que usted haya presentado una prueba de la devolución de estos, según qué condición se cumpla primero.<\/p>"}},"block_qCFEpw":{"type":"block","settings":{"title":"<p>Devoluciones<\/p>","description":"<p>Además del derecho de desistimiento reconocido legalmente a los consumidores y usuarios y mencionado en la cláusula anterior, le concedemos un plazo de 30 días contado desde la fecha de Confirmación de Envío para realizar devoluciones de los productos.<br\/><br\/>Podrá realizar las devoluciones poniéndose en contacto con nosotros a través de nuestro Departamento de Atención al Cliente para indicar el motivo de la devolución.<br\/><br\/>Deberá usted devolvernos los productos sin ninguna demora indebida y, en cualquier caso, a más tardar en el plazo de 14 días naturales a partir de la fecha en que nos comunique su decisión de desistimiento del contrato. Se considerará cumplido el plazo si efectúa la devolución de los bienes antes de que haya concluido dicho plazo. Recuerde que deberá usted asumir el coste directo de devolución de los bienes. En este último caso, recuerde que deberá entregar, junto con los productos, una copia impresa del ticket electrónico que habrá recibido adjunto a la Confirmación de Pedido y devolverlos en su embalaje original y los productos deberán estar sellados tal y como originalmente los recibió. En caso contrario sólo se le devolverá el precio de los artículos que permanezcan intactos.<br\/><br\/>En caso de devolución de un producto adquirido en una promoción, el cliente también deberá devolver el obsequio recibido en perfectas condiciones, y si no es devuelto el artículo de regalo, se descontará el valor del mismo en el importe a reembolsar.<br\/><br\/>Su derecho a desistir del contrato será de aplicación exclusivamente a aquellos productos que se devuelvan en las mismas condiciones en que usted los recibió. No se hará ningún reembolso si el producto ha sido usado más allá de la mera apertura del mismo, de productos que no estén en las mismas condiciones en las que se entregaron o que hayan sufrido algún daño, por lo que deberá ser cuidadoso con el\/los producto\/s mientras estén en su posesión. Por favor, devuelva el artículo usando o incluyendo todos sus envoltorios originales, las instrucciones y demás documentos que en su caso lo acompañen.<\/p>"}}},"block_order":["block_cWiEEm","block_QxLeQi","block_qCFEpw"],"disabled":true,"settings":{"section_id":"faq-item-8"}},"fresh_faqs_item_DYPXJH":{"type":"fresh-faqs-item","blocks":{"block_mgUmjt":{"type":"block","settings":{"title":"<p>Formas de pago<\/p>","description":"<p>El usuario se obliga a pagar en el momento de realizar el pedido a través de los medios de pago aceptados por Onlyfresh.<br\/><br\/>Onlyfresh únicamente aceptará pagos realizados a través de tarjeta de crédito o débito (Visa, Visa Electron o MasterCard) o mediante PayPal.<br\/><br\/>Con el objetivo de dar la máxima seguridad al sistema de pago, Onlyfresh utiliza sistemas de pago seguro de entidades financieras de primera línea en comercio electrónico. En este sentido, los datos confidenciales del pago son transmitidos directamente y de forma encriptada (SSL) a la entidad financiera correspondiente. Para el pago con tarjetas Visa y MasterCard, Onlyfresh únicamente acepta transacciones CES (Comercio Electrónico Seguro) con el protocolo internacional 3D Secure que se distingue por los distintivos Verified by Visa y MasterCard SecureCode. El Comercio Electrónico Seguro es una iniciativa cuyo principio básico es garantizar la seguridad en las transacciones por Internet. Al realizar el pago a través de la pasarela de pago seguro, el sistema verificará automáticamente que la tarjeta de crédito esté activada para Comercio Electrónico Seguro. A continuación, conectará con el banco emisor de esta, el cual solicitará que autorice la operación mediante un código personal de autenticación. La operación solo se efectuará si el banco emisor de la tarjeta de crédito confirma el código de autenticación. En caso contrario, la transacción será rechazada.<br\/><br\/>PayPal es un servicio de pago online, que garantiza un pago seguro, fácil y rápido. Mientras hace el pedido tiene la posibilidad de abrir una cuenta de PayPal.<br\/><br\/>Todo pago conllevará la emisión de factura simplificada nombre del usuario. Este ticket será remitido a la dirección de correo electrónico proporcionada por el usuario y\/o entregada junto al producto adquirido.<\/p>"}}},"block_order":["block_mgUmjt"],"disabled":true,"settings":{"section_id":"faq-item-9"}},"fresh_faqs_item_PkqYjn":{"type":"fresh-faqs-item","blocks":{"block_CQtTVK":{"type":"block","settings":{"title":"<p>Factura<\/p>","description":"<p>Si desea solicitar una factura, por favor póngase en contacto con nosotros a través de nuestro Departamento de Atención al Cliente.<\/p>"}}},"block_order":["block_CQtTVK"],"disabled":true,"settings":{"section_id":"faq-item-10"}},"fresh_faqs_item_j9gQnC":{"type":"fresh-faqs-item","blocks":{"block_c7nGDh":{"type":"block","disabled":true,"settings":{"title":"<p>Códigos promocionales<\/p>","description":"<p>Para canjear un código de oferta, el cliente debe introducir su código en la casilla “código de descuento” durante el proceso de compra en el Sitio Web. Los códigos de oferta son sensibles a las mayúsculas y minúsculas y siempre deben introducirse tal y como aparecen.<br\/><br\/>Únicamente podrá usarse un código de oferta por pedido no siendo acumulable con otros códigos de oferta y\/o promociones.<\/p>"}}},"block_order":["block_c7nGDh"],"settings":{"section_id":"faq-item-11"}},"fresh_faqs_item_YzxHN4":{"type":"fresh-faqs-item","blocks":{"block_faGy7B":{"type":"block","settings":{"title":"<p>Protección de datos<\/p>","description":"<p>Durante el proceso de compra se solicitarán determinados datos personales. Todas las casillas que incluyan el símbolo asterisco (*) indican la obligatoriedad de facilitar el dato personal.<br\/><br\/>Onlyfresh garantiza el íntegro y pleno cumplimiento de las obligaciones dispuestas por la Ley Orgánica 15\/1999, de 13 de diciembre, de Protección de Datos Personales, así como las dispuestas en su Reglamento de desarrollo, aprobado por el Real Decreto 1720\/2007 de 21 de diciembre y demás normativa aplicable. A tales efectos, Onlyfresh adoptará las medidas técnicas necesarias para evitar la alteración, pérdida o tratamiento no autorizado a los datos personales que usted facilite, habida cuenta de las limitaciones que presenta Internet, no pudiendo garantizar la absoluta inexpugnabilidad de Internet.<br\/><br\/>Los datos personales que facilite serán incluidos en un fichero titularidad de Onlyfresh, con la finalidad de gestionar la compra online de los productos ofertados en el Sitio Web así como remitirle información sobre los mismos, por cualquier medio de comunicación, incluido el electrónico.<br\/><br\/>El usuario tiene derecho a acceder a la información que le concierne recopilada en el fichero de Onlyfresh, rectificarla de ser errónea, cancelarla u oponerse a su tratamiento a través de correo electrónico o de comunicación escrita dirigida a Onlyfresh, en la dirección indicada en el Aviso Legal de este Sitio Web. <\/p>"}}},"block_order":["block_faGy7B"],"disabled":true,"settings":{"section_id":"faq-item-12"}},"fresh_faqs_item_6UTDQ7":{"type":"fresh-faqs-item","blocks":{"block_TnJThN":{"type":"block","settings":{"title":"<p>Propiedad intelectual o Industrial<\/p>","description":"<p>Los derechos de propiedad intelectual de la página Onlyfresh.com, su código fuente, diseño, estructuras de navegación y los distintos elementos en ella contenidos son titularidad de Onlyfresh, a quien corresponde el ejercicio exclusivo de los derechos de explotación de estos en cualquier forma y en especial, los derechos de reproducción, distribución, comunicación pública y transformación, de acuerdo con la legislación española y europea aplicable.<\/p>"}}},"block_order":["block_TnJThN"],"disabled":true,"settings":{"section_id":"faq-item-13"}},"fresh_faqs_item_gqxHbn":{"type":"fresh-faqs-item","blocks":{"block_mPN476":{"type":"block","settings":{"title":"<p>Ley Aplicable<\/p>","description":"<p>Los presentes Términos y Condiciones están regulados por la legislación española y deben interpretarse con arreglo a las leyes españolas. Los conflictos que, en su caso, traigan causa de la interpretación, validez y\/o ejecución de los presentes Términos y Condiciones se someterán a la competencia de los juzgados y tribunales del lugar de residencia o domicilio del cliente.<\/p>"}}},"block_order":["block_mPN476"],"disabled":true,"settings":{"section_id":"faq-item-14"}},"fresh_faqs_item_tC6ACE":{"type":"fresh-faqs-item","blocks":{"block_gTye3g":{"type":"block","settings":{"title":"<p>Política de Calidad<\/p>","description":"<p>Onlyfresh forma parte del Grupo Visán.<br\/><br\/>Visán, como empresa dedicada al desarrollo y fabricación de alimentos para animales de compañía, es consciente y asume su compromiso con la calidad, según lo establecido en las normas de referencia ISO 9001 e ISO 22000 en vigor, por lo que la Dirección establece los siguientes principios:<br\/><br\/>Garantizar la inocuidad de todos nuestros productos, asegurando el cumplimiento de nuestros estándares de calidad.<br\/><br\/>Conseguir la satisfacción de los clientes ofreciendo productos adecuados en calidad, servicio y seguridad alimentaria de acuerdo con los requisitos específicos.<br\/><br\/>Implantar y desarrollar un sistema de gestión de la calidad basado en el análisis y prevención de la calidad que alcance a todas las actividades de la Empresa implicadas.<br\/><br\/>Identificar los posibles peligros y emergencias para evaluar los riesgos e implementar las medidas de control necesarias para garantizar la seguridad y salud de los trabajadores de Visán y de todas las personas que accedan a nuestras instalaciones.<br\/><br\/>Evaluar y garantizar la competencia técnica del personal, así como asegurar la motivación adecuada del equipo para su participación en la mejora continua de nuestros procesos.<br\/><br\/>Asegurar la eficacia de nuestras funciones, responsabilidades y competencias para conseguir un buen control del proceso productivo y una Mejora Continua de los procesos, procedimientos y productos, manteniendo una comunicación interactiva a través de nuestro personal y los clientes.<br\/><br\/>Cumplir la normativa y requisitos legales que nos apliquen dentro del ámbito de nuestras competencias, incluyendo la seguridad alimentaria. Así como, los compromisos adquiridos con los clientes y todas aquellas normas internas que afecten al producto final.<br\/><br\/>Garantizar el correcto estado de las instalaciones y el equipamiento de forma tal que estén en correspondencia con la actividad, objetivos y metas de la empresa asegurando la higiene alimentaria.<br\/><br\/>Conseguir que los proveedores cumplan con los requisitos necesarios para asegurar que sus productos y servicio estén dentro de las especificaciones de Visán y de nuestros clientes.<br\/><br\/>Mantener una comunicación fluida, tanto a nivel interno entre los distintos departamentos, como con clientes y proveedores.<br\/><br\/>Nuestro objetivo final es mantener el más alto nivel de calidad y seguridad alimentaria en todos nuestros productos<\/p>"}}},"block_order":["block_gTye3g"],"disabled":true,"settings":{"section_id":"faq-item-15"}},"fresh_faqs_item_XhkdYq":{"type":"fresh-faqs-item","blocks":{"block_b89kdQ":{"type":"block","settings":{"title":"<p>Garantías<\/p>","description":"<p>Todos nuestros productos y accesorios están garantizados frente a defectos de fabricación durante dos años a partir de la fecha de la entrega. La garantía no incluye los desperfectos producidos por un mal uso o desgaste habitual.<br\/><br\/>En caso de recibir producto defectuoso, Onlyfresh, procederá a la sustitución de este, o a la devolución del importe del mismo en caso de no estar disponible un producto igual o de similares características. Estas gestiones serán gratuitas para el comprador.<br\/><br\/>Para reportar un defecto en alguno de los accesorios recibidos el cliente deberá contactar con nuestro Departamento de Atención al Cliente donde le informaremos del proceso de reparación\/sustitución.<\/p>"}}},"block_order":["block_b89kdQ"],"disabled":true,"settings":{"section_id":"faq-item-16"}},"fresh_faqs_item_MRUjkb":{"type":"fresh-faqs-item","blocks":{"block_EnhTTm":{"type":"block","settings":{"title":"<p>Responsabilidad<\/p>","description":"<p>Onlyfresh comercializa alimentos especiales para mascotas conforme a los estándares de calidad anteriormente mencionados. Cada alimento debe ser usado conforme a las instrucciones que figuran en el exterior de cada envoltorio. Asimismo, desde Onlyfresh recomendamos siempre que tu mascota sea supervisada regularmente por un profesional veterinario con el fin de tener al día sus revisiones, vacunas y tratamientos antiparasitarios para asi asegurar su bienestar en todo momento.<\/p>"}}},"block_order":["block_EnhTTm"],"disabled":true,"settings":{"section_id":"faq-item-17"}},"fresh_faqs_item_RCUPKN":{"type":"fresh-faqs-item","blocks":{"block_MW63MV":{"type":"block","settings":{"title":"<p>Atención al cliente<\/p>","description":"<p>Para cualquier duda o aclaración contacta con nuestro Departamento de Atención al Cliente por medio de los diferentes canales de comunicación disponibles.<\/p>"}}},"block_order":["block_MW63MV"],"disabled":true,"settings":{"section_id":"faq-item-18"}}},"order":["fresh_faq_nwRn9N","fresh_faqs_item_xNDKPk","fresh_faqs_item_4czkag","fresh_faqs_item_UPqq9i","fresh_faqs_item_EKLMeT","fresh_faqs_item_9bTWVT","fresh_faqs_item_Rm4AHh","fresh_faqs_item_yzLieM","fresh_faqs_item_icGmdK","fresh_faqs_item_DYPXJH","fresh_faqs_item_PkqYjn","fresh_faqs_item_j9gQnC","fresh_faqs_item_YzxHN4","fresh_faqs_item_6UTDQ7","fresh_faqs_item_gqxHbn","fresh_faqs_item_tC6ACE","fresh_faqs_item_XhkdYq","fresh_faqs_item_MRUjkb","fresh_faqs_item_RCUPKN"]}